namespace ClassLibrary
{
    public class Init
    {
        public static string[] GetStart1()
        {
            return new string[]
            {
                "Заказчик 0487347155 Водитель 050-395-19-84 Владимир, Директор: Владимир Викторович 050-492-12-08",
                "Заказчик 0677917812, 0985452124 Водитель 0677903406",
                "Заказчик 0675567175 / (380)851-201-784 Водитель Водитель 067-556-71-75 Юрий",
                "Заказчик 337774 Водитель 067-100-42-22 Виктор",
                "Заказчик 0675561875 Водитель 067-738-63-05 Ольга",
                "Заказчик 0935552333 Водитель 097-455-14-36 ВАЛЕРИЙ 097 455 14 78 Светлана"
            };
        }

        public static string[] GetStart2()
        {
            return null;
        }

        public static string[] GetStart3()
        {
            return null;
        }
    }
}
